1password
1password-cli
7zip
adw-gtk-theme
amd-ucode
android-emulator
android-platform
android-sdk
android-sdk-build-tools
android-sdk-cmdline-tools-latest
android-sdk-platform-tools
android-udev
at
aws-cli
base
base-devel
bat
betterbird-bin
bind
btop
chatgpt-desktop-bin
clang
cpupower
dbeaver
discord
docker
docker-compose
dolphin
downgrade
efibootmgr
eza
fastfetch
fd
firefox
foot
fzf
git
github-cli
gnu-netcat
go
google-cloud-cli
gst-plugin-pipewire
htop
hwinfo
hyprland
hyprpaper
i3status
inotify-tools
intel-media-driver
iwd
jdk11-openjdk
jdk8-openjdk
joplin-desktop
jq
keyd
kitty
kooha
lazygit
libappindicator
libpulse
libva-intel-driver
linux
linux-firmware
linux-lts
llvm
luarocks
lxappearance
lxsession
ly
mako
man-db
mockery
mosh
mpv
nano
ncdu
neovim
networkmanager
nmap
nodejs
npm
nvm
nwg-look
ollama-rocm
openrgb
openssh
papirus-icon-theme
paru
pavucontrol
pipewire
pipewire-alsa
pipewire-jack
pipewire-pulse
postgresql
postgresql-libs
proxychains-ng
python-pip
python-virtualenv
radeontop
redis
ripgrep
rofi
rsync
s-tui
scrapy
scrot
slack-desktop
smartmontools
socat
sshuttle
stress-ng
sway
sway-contrib
swaybg
swayidle
swaylock
tailscale
tfenv
thunderbird
tmux
tofi
tree
ufw
usbutils
vim
virtualbox
vivaldi
vulkan-intel
vulkan-radeon
walker-bin
waybar
wezterm
wf-recorder
wget
wireless_tools
wireplumber
wlrctl
wmenu
wofi
wpa_supplicant
wtype
xdg-desktop-portal-wlr
xdg-utils
xf86-video-amdgpu
xf86-video-ati
xf86-video-nouveau
xf86-video-vmware
xorg-server
xorg-xinit
yarn
yay
yazi
zoxide
zram-generator
zsh
zsh-autosuggestions
zsh-syntax-highlighting
